Repository: geonition/django_geojson_rest
Catalog: geojson_rest/locale/*/LC_MESSAGES/django.po
Languages: fi

source: Download as a csv file
fi: Lataa CSV muodossa

source: is connected to feature
fi: on sidottu paikkaan

source: is not connected to feature
fi: ei ole sidottu paikkaan

source: successfully deleted places.
fi: paikat on poistettu

source: delete selected places
fi: valitut paikat on poistettu

source: successfully deleted routes.
fi: reitit on poistettu

source: delete selected routes
fi: valitut reitit on poistettu

source: successfully deleted areas.
fi: alueet on poistettu

source: delete selected areas
fi: valitut alueet on poistettu

source: place
fi: paikka

source: places
fi: paikat

source: place property
fi: paikan ominaisuus

source: place properties
fi: paikan ominaisuudet

source: route
fi: reitti

source: ruotes
fi: reitit

source: route property
fi: reitin ominaisuus

source: ruote properties
fi: reitin ominaisuudet

source: area
fi: alue

source: areas
fi: alueet

source: area property
fi: alueen ominaisuus

source: area properties
fi: alueen ominaisuudet

source: Feature view
fi: paikka ominaisuudet
